{load_presentation_object filename='aboutUs' assign='obj'}

<div class="col-md-11 ">

<p dir="rtl">برین کارت، کارت تخفیفی است که به دو صورت کارت تخفیف انفرادی و گروهی عرضه می گردد و دارنده آن از زمان صدور می تواند به مدت <strong>یکسال</strong> از مزایای آن (استفاده از تخفیفات) استفاده نماید.<br>
  <br>
  برین کارت، کارتی است که می توان با استفاده از آن در هزینه های روزمره به   صورت کاملا محسوس و چشم گیر صرفه جویی کرد و علاوه بر صرفه جویی در هزینه   های زندگی به معرفی :</p>
<p dir="rtl"><br>
  بهترین مراکز خدمات پزشکی و زیبایی، بهترین مراکز رفاهی و فروشگاهی می پردازد که دارنده آن می‌تواند از مزایای آن استفاده نماید.</p>
<p dir="rtl"><br>
  محدوده اجرای برین کارت:<br>
  <br>
  محدوده اجرای طرح برین کارت در تمامی استانهای کشور می باشد که در 30 استان کشور همراه با تهران این طرح در مراحل اجرایی (عقد قرارداد با مراکز) می باشد.</p>
<p align="center" dir="rtl"><strong style="color:green;"><br>
  <br>
  با برین یک گام جلوترین</strong></p>
<p dir="rtl"><br>
  <br>
  امروزه و با توجه به   شرایط اقتصادی حاکم بر کشور ضرورت پس انداز و صرفه جویی در هزینه های جاری و   ضروری خانواده ها بیش از همیشه مورد توجه اقشار مختلف جامعه و سرپرست   خانواده ها می باشد.<br>
  <br>
  در همین راستا شرکت یگانه نو آوران پویا   با ایمان به اهمیت این موضوع و در سال اقتصاد و فرهنگ با عزم ملی و مدیریت   جهادی و در عرصه توسعه اقتصادی با عزم ملی به عنوان پیشگام قدم در این راه   گذاشته است.<br>
  <br>
  هدف اصلی از اجرای این طرح : <br>
  1-توسعه و رونق اقتصادی برای صاحبان مشاغل و خدمات</p>
<p dir="rtl">2-معرفی و اطلاع رسانی برترین صاحبان مشاغل و خدمات گوناگون در محدوده جغرافیایی شهرها و استانهای کشور</p>
<p dir="rtl">3-صرفه‌جویی در هزینه‌های خانواده‌ها در بخش‌های مختلف</p>
<p dir="rtl">معرفی انواع کارت تخفیف و مزایای آن: </p>
<p dir="rtl">کارت تخفیف برین به دو صورت قابل ارائه می باشد :</p>
<p dir="rtl">1-کارت تخفیف انفرادی</p>
<p dir="rtl">2-کارت تخفیف گروهی</p>
<p dir="rtl">تعریف کارت تخفیف انفرادی:کارت   تخفیفی می باشد که فقط دارنده کارت(شخصی که مشخصات آن بر روی کارت درج شده   است)می تواند از آن استفاده نماید.</p>
<p dir="rtl">کارت تخفیف گروهی:کارت تخفیفی می باشد که دارنده آن همراه با 3 نفر از افراد مورد تایید آن می تواند از آن استفاده نماید.</p>
<p dir="rtl">انواع خدمات کارت تخفیف برین :</p>
<p dir="rtl">1-خدمات درمانی و زیبایی مانند پزشکان عمومی - متخصص - زیبایی و غیره</p>
<p dir="rtl">2-خدمات رفاهی مانند رستوران‌ها - فست‌فود‌ها - هتل‌ها - باشگاه‌های ورزشی - استخرها و غیره</p>
<p dir="rtl">3-خرید کالا مانند فروشگاه‌ها و برندهای برتر و شناخته شده</p>
<p align="right">مزایای برین کارت به دو قسمت تقسیم می گردد :<br>
  1- مزایای برین کارت برای تخفیف دهندگان و طرف قرارداد شرکت :<br>
  عضویت در طرح کارت تخفیف برین کارت به عنوان تخفیف دهنده</p>
<p align="right" dir="rtl">1- افزایش مشتریان در شهر و استان خود <br>
  2- معرفی مشتریان از کل کشور <br>
  3- افزایش فروش و سود بیشتر <br>
  4- معرفی کالا و خدمات به صورت سراسری و در کل کشور</p>
<p align="center" dir="rtl"><strong style="color:green;">(با برین کارت برترین ها را تجربه کنید) </strong> <br>
</p>
<p dir="rtl">2- مزایای برین کارت برای دارنده   آن: برین کارت کارت تخفیفی است با خدمات و تخفیفات کاملا واقعی و دارنده آن   می تواند از مزایای آن استفاده نماید :</p>
<p dir="rtl">دارنده‌ی کارت برین می‌تواند :</p>
<p dir="rtl">1- به مدت یکسال و به تعداد نا محدود از ان استفاده نماید (هیچ محدودیتی برای کارتهای برین کارت تعریف نشده است)</p>
<p dir="rtl"> 2- قابلیت تمدید آسان : دارنده برین کارت می تواند به راحتی و از طریق سایت www.barincard.ir و دفاتر برین کارت در استانها اقدام به تمدید آن نماید </p>
<p dir="rtl">3- شناخته و معتبر بودن مراکز طرف قرارداد : از بهترین و با کیفیت ترین مراکز ها در برین کارت استفاده خواهید کرد. <br>
</p>
<p dir="rtl"> 4- اولین کارت تخفیف کشوری که در سراسر ایران فعالیت می نماید.<br>
</p>
<p dir="rtl"> 5- تعداد زیاد مراکز طرف قرارداد ، به صورتی که به راحتی در منطقه محل سکونت خود می توانید به مراکز طرف قرارداد مراجعه نمایید.<br>
</p>
<p dir="rtl"> 6- دسترسی آسان و راحت به مراکز طرف قرارداد و آشنایی با خدمات قابل ارائه آنها از طریق وب سایت www.barincard.ir و صدها مزایای دیگر</p><br>
<p align="center" style="color:green;"><strong> انواع <strong> کارتهای</strong> تخفیف برین و قیمت آن</strong></p>

<p align="center" style="color:red;"> &lt; انفرادی &gt;</p>
<p align="center"> <strong>مبلغ 50000 تومان</strong></p>
<p align="center" style="color:red;">&lt; کارت تخفیف گروهی &gt;</p>
<p align="center"> <strong>مبلغ 80000 تومان</strong></p>
<p>&nbsp;</p>

   
</div>
